[
    {
      "FIELD1": 0,
      "joke": "Toto : \"Dis papa c'est quoi le charisme ?\"\nSon père : \"-Ben... Euh... C'est avoir plein plein plein de caries.\"\nToto : \"Alors, j'ai beaucoup de charisme\""
    },
    {
      "FIELD1": 1,
      "joke": "Melon et Melèche jouent au Scrabble.\nMelon pioche le A et Melèche le Q !"
    },
    {
      "FIELD1": 2,
      "joke": "Comment dit-on \"couche\" en Japonais ?\nSakakiki !"
    },
    {
      "FIELD1": 3,
      "joke": "Melon et Melèche attrapent une guêpe !\nMelon tient les pâtes et Melèche le dard !"
    },
    {
      "FIELD1": 4,
      "joke": "Melon et Melèche trouve un coquillage !\nMelon garde la coquille et Melèche la moule !"
    },
    {
      "FIELD1": 5,
      "joke": "Melon et Melèche font du bateau !\nMelon tient les voiles et Melèche la barre !"
    },
    {
      "FIELD1": 6,
      "joke": "Melon et Melèche font le sapin de Noël !\nMelon mets les guirlandes et Melèche les boules !"
    },
    {
      "FIELD1": 7,
      "joke": "Ta mère est tellement lourde,\nQue quand on va au bowling c'est elle qu'on jette et pas la boulle ! 🎳"
    },
    {
      "FIELD1": 8,
      "joke": "Tu connais la blague du con qui dit non ?\nNon !"
    },
    {
      "FIELD1": 9,
      "joke": "Pourquoi une blonde met des boulles caisses dans les oreilles quand elle va à l'église ?\nParce que Jésus crie !"
    },
    {
      "FIELD1": 10,
      "joke": "Pourquoi une blonde prend un seau rempli d'eau et une éponge quand elle va à l'église ?\nPour l'ave maria !"
    },
    {
      "FIELD1": 11,
      "joke": "Personne, Rien et Stupide sont 3 pêcheurs qui vont à la pêche.\nSoudain, Personne, qui ne sait pas nager, tombe à l'eau. Alors Rien dit à Stupide d'appeler le 18. Stupide dit :\n\"-Allô, c'est Stupide. J'appelle pour Rien car Personne est tombé à l'eau.\""
    },
    {
      "FIELD1": 12,
      "joke": "Que dit un saucisson pour remercier quelqu'un ?\nJ'te r'vaudrai ça l'ami ! (salami)"
    },
    {
      "FIELD1": 13,
      "joke": "A quoi servent des archipels ?\nBen à faire des architrous !!!"
    },
    {
      "FIELD1": 14,
      "joke": "C'est l'histoire d'un têtard il croyait qu'il était tôt...\nMais il était tard ! En fait, il était dans l'étang ! 🐸"
    },
    {
      "FIELD1": 15,
      "joke": "Les grains de sables\nDeux grains de sables sont dans le désert. L’un dit inquiet à l’autre :\n« Attention, je crois que nous sommes suivis ! »"
    },
    {
      "FIELD1": 16,
      "joke": "Qu'est ce qui monte, qui descend, qui tourne, mais qui ne bouge pas ?\nLa route 🛣️"
    },
    {
      "FIELD1": 17,
      "joke": "Que dit un œuf qui attend son pote depuis 1 heure ?\nS'il arrive pas dans 10 minutes, j'me casse !"
    },
    {
      "FIELD1": 18,
      "joke": "- Pète puis Répète s'en vont à l'eau, Pète tombe à l'eau, qui reste sur le bateau ?\n- Répète !\n- Pète puis Répète s'en vont à l'eau, Pète tombe à l'eau, qui reste sur le bateau ?\n- Répète !\n- Pète puis Répète s'en vont à l'eau, Pète tombe à l'eau, qui reste sur le bateau ?\n- Répète !\n- Pète puis Répète s'en vont à l'eau, Pète tombe à l'eau, qui..."
    },
    {
      "FIELD1": 19,
      "joke": "Deux poissons discutent :\n– On rentre ?\n– Oui je me les caille ! 🐡"
    },
    {
      "FIELD1": 20,
      "joke": "Comment font les poissons pour se connecter à Internet ? 🐟\nIls se connectent en Wi-fish !"
    },
    {
      "FIELD1": 21,
      "joke": "Une blonde à une libraire blonde :\n– Je voudrais un livre.\n– Quel auteur ?\n– Heu, 20 cm.\n– Vincent qui ?"
    },
    {
      "FIELD1": 22,
      "joke": "Que dit Maître Yoda quand il aperçoit un dindon noir ?\n– Toujours du côté obscur de la farce, le dindon est."
    },
    {
      "FIELD1": 23,
      "joke": "Dark Vador entre dans une boulangerie.\nLa boulangère lui dit :\n– Bonjour Maître Vador. 3 pains et 2 tartes tatin ?\n– Mais comment avez-vous deviné ??\n– Parce que pain pain pain tarte tatin tarte tatin…"
    },
    {
      "FIELD1": 24,
      "joke": "Un jour, Dieu demanda au coca de coller…\net le Coca Cola…"
    },
    {
      "FIELD1": 25,
      "joke": "A l’école, l’institutrice interroge Toto :\n– Cite-moi un mammifère qui n’a pas de dents.\n– Ma grand-mère ?"
    },
    {
      "FIELD1": 26,
      "joke": "Pourquoi Harry Potter chuchote ?\nParce que Dumbledore…"
    },
    {
      "FIELD1": 27,
      "joke": "Quelle différence y a t-il entre un confiné et un hareng ?\nLe hareng saur (sort) 🐡"
    },
    {
      "FIELD1": 28,
      "joke": "Tu connais la blague du nombril ?\nNon ?\nBril !"
    },
    {
      "FIELD1": 29,
      "joke": "Comment s'appelle le petit du mouton ?\nUn bèèèh bèèèh ! 🐑"
    },
    {
      "FIELD1": 30,
      "joke": "Quelle est la ressemblance entre un roi et un taureau ?\nIls rentrent tout les deux dans l'arène/la reine !"
    },
    {
      "FIELD1": 31,
      "joke": "🦠 Un coronavirus rentre dans une banque :\n\"donnez moi la caisse ou je fais toussoter\" 💣😷  !"
    },
    {
      "FIELD1": 32,
      "joke": "Melon et Melèche sont charcutiers :\nMelon prépare les filets et Melèche les rognons !"
    },
    {
      "FIELD1": 33,
      "joke": "Melon et Melèche s’échappent de prison.\nMelon force la serrure et Melèche le barreau."
    },
    {
      "FIELD1": 34,
      "joke": "Il y a deux cacas qui vont à la guerre.\nIls rencontrent une diarrhée. La diarrhée dit : \"je peux venir à la guerre avec vous ?\"\nLes deux cacas répondent : \"Non ! La guerre c'est pour les durs !\""
    },
    {
      "FIELD1": 35,
      "joke": "Pourquoi toto laisse la porte ouverte quand il va aux toilettes ?\nCar il a peur qu'on le voit par le trou de la serrure !"
    },
    {
      "FIELD1": 36,
      "joke": "Sais-tu pourquoi les sous-marins belges coulent tous à la même date ?\nParce qu'ils font des journées portes ouvertes !"
    },
    {
      "FIELD1": 37,
      "joke": "Comment les néerlandais appellent-ils les cochons d’Inde femelle ?\nDes hamsters dames ! 🐹\n(Amsterdam)"
    },
    {
      "FIELD1": 38,
      "joke": "Demande à quelqu’un de dire pays bas, à tous les coups il va dire pays bas alors qu'il devait dire pays à voix basse ! 😉"
    },
    {
      "FIELD1": 39,
      "joke": "Qu'est ce qui est jaune et qui attend ?\nJonathan (jaune attend)"
    },
    {
      "FIELD1": 40,
      "joke": "Que dit du ketchup quand il ne comprend rien ?\nHEINZ ?"
    },
    {
      "FIELD1": 41,
      "joke": "Pourquoi avant 2016 on ne pouvait pas ramener de ballon dans le studio de \"Question pour un Champion\" ?\nParce-que Julien Lepers !"
    },
    {
      "FIELD1": 42,
      "joke": "Quel est le comble du caramel mou ?\nC'est de se prendre pour un dur."
    },
    {
      "FIELD1": 43,
      "joke": "Qu'est-ce qui est blanc, qui tombe du ciel et qui finit par \"ard\" ?\nDe la neige, connard !\nEt qu'est-ce qui est blanc, qui tombe du ciel et qui finit par \"ire\" ?\nDe la neige, connard, je viens de te le dire !"
    },
    {
      "FIELD1": 44,
      "joke": "C'est Toto qui part à l'armée, sa mère lui dit de dire qu'il a 15 ans, qu'il s'appelle Toto et surtout, qu'il doit dire \"Oui chef !\". Il arrive à l'armée, et le chef lui demande :\n- Tu t'appelles comment ?\n- 15 ans.\n- Tu as quel âge ?\n- Toto\n- TU TE FOUS DE MA GUEULE ?!\n- Oui chef !"
    },
    {
      "FIELD1": 45,
      "joke": "Quel est le comble d'une locomotive !\nC'est d'arriver sans crier gare."
    },
    {
      "FIELD1": 46,
      "joke": "Ta mère est tellement grosse que quand tu la prends en photo, elle prend toute la mémoire de ton téléphone."
    },
    {
      "FIELD1": 47,
      "joke": "Une figure à 4 côtés est un quadrilatère.\nUne figure à 5 côtés est un pentagone.\nUne figure à 6 côtés est un hexagone...\nUne voiture aux multiples côtés est un carlosgone."
    },
    {
      "FIELD1": 48,
      "joke": "- Je me suis lavé. J'ai pris une duche.\n- Une douche tu veux dire ?\n- Non. Une duche. Y'avait pas d'o."
    },
    {
      "FIELD1": 49,
      "joke": "Mr et Mme FLAÏ ont 3 fils. Comment s'appellent-ils ?\nAbdel, Yves et Hakim\n=> ; \"I believe I can fly\""
    },
    {
      "FIELD1": 50,
      "joke": "Pourquoi le dictionnaire s'appelle Larousse et pas \"Lablonde\" ?\nCar il y aurait rien dedans..."
    },
    {
      "FIELD1": 51,
      "joke": "Ta mère est tellement grosse qu'on l'appelle le huitième continent."
    },
    {
      "FIELD1": 52,
      "joke": "Pourquoi les brioches ne vont jamais aux sports d'hiver ?\nParce qu'elles veulent Pasquier 🎿 !"
    },
    {
      "FIELD1": 53,
      "joke": "Quel est le comble d'un peintre ?\nC'est de s'emmêler les pinceaux car il est au bout du rouleau..."
    },
    {
      "FIELD1": 54,
      "joke": "Monsieur et Madame ANDRI ont un fils. Il s'appelle comment !\nAlex, puisque Alex ANDRI (Alexandrie)"
    },
    {
      "FIELD1": 55,
      "joke": "- Que fais-tu ?\nIl répond :\n- Je chasse les mouches...\n- En as-tu tué ?\n- Oui, 3 mâles, 2 femelles.\nIntriguée, elle lui demande :\n- Comment fais-tu la différence entre les femelles et les mâles ?\nIl répond...\n\nIl répond :\n- 3 étaient sur la cannette de coca, 2 sur le téléphone !"
    },
    {
      "FIELD1": 56,
      "joke": "Ta mère est tellement laide !\nQu'à la naissance les médecins ont hésité entre un berceau et une cage !"
    },
    {
      "FIELD1": 57,
      "joke": "Combien faut-il de blonde pour visser une ampoule ?\n5 : une qui tient l’ampoule et 4 qui tournent la table !"
    },
    {
      "FIELD1": 58,
      "joke": "Comment se sent-on dans une laverie ?\nLessivé !"
    },
    {
      "FIELD1": 59,
      "joke": "Comment fait-on rentrer 50 belges dans une deux chevaux ?\nTu lances un paquet de frites dans la deux chevaux.\nEt comment on les fait sortir ?\nTu cries : \"Y'A DU RAB\""
    },
    {
      "FIELD1": 60,
      "joke": "Toto va à l'enterrement de son oncle. Il demande à sa mère :\n- Maman, pourquoi tout le monde est habillé en noir ?\nLa mère répond :\n- Car c'est la couleur de la tristesse...\n- Et pourquoi le prêtre est habillé en blanc ?"
    },
    {
      "FIELD1": 61,
      "joke": "Quel est le comble d'une souris ?\nC'est d'avoir un chat dans la gorge."
    },
    {
      "FIELD1": 62,
      "joke": "Quel est le comble d'une coccinelle qui fait du sport ?\nC'est d'avoir des points de côté."
    },
    {
      "FIELD1": 63,
      "joke": "Comment on ramasse de la papaye ?\nAvec une foufourche (papaille/paille)"
    },
    {
      "FIELD1": 64,
      "joke": "Quel est le comble pour un Juge gourmand ?\nC'est de manger des avocats au déjeuner."
    },
    {
      "FIELD1": 65,
      "joke": "Quel est le comble pour un éléphant ?\nC'est d'être sans défense !"
    },
    {
      "FIELD1": 66,
      "joke": "Quel est le comble pour un blagueur ?\nC'est d'habiter à Vannes !"
    },
    {
      "FIELD1": 67,
      "joke": "Monsieur et Madame DIO ont une fille, elle s'appelle comment ?\nKelly, puisque Kelly DIO (Quel idiot)"
    },
    {
      "FIELD1": 68,
      "joke": "Un éléphant est dans une forêt. Il trouve un livre à terre. Qu'est-ce qu'il fait ?\nRien, il sait pas lire."
    },
    {
      "FIELD1": 69,
      "joke": "Quel est le comble pour un cerf ?\nC'est qu'il sert (cerf) à rien."
    },
    {
      "FIELD1": 70,
      "joke": "Toto est à l'école, son professeur lui demande :\n- Quelle est la différence entre une étoile et moi ?\nToto répond :\n- L'étoile est un astre, et toi, t'es un désastre !"
    },
    {
      "FIELD1": 71,
      "joke": "Pourquoi les éléphants vivent t-ils tous à Paris ?\nCar il y a le quartier de la Défense !"
    },
    {
      "FIELD1": 72,
      "joke": "C'est 3 femmes (une brune, une rousse et une blonde) qui passent un stage pour être cosmonautes.\nLa brune dit :\n- Quand je serai cosmonaute, j'irai sur Mars.\nLa rousse dit :\n- Moi, j'irai conquérir Jupiter.\nLa blonde dit :\n- J'irai sur le Soleil La brune et la rousse lui dirent :\nT'es malade, tu vas cramer !!!\nLa blonde :\n- Bah, j'irai sur le Soleil la nuit."
    },
    {
      "FIELD1": 73,
      "joke": "Pourquoi les belges lèchent les murs ?\nC'est pour que les murs s'effritent !"
    },
    {
      "FIELD1": 74,
      "joke": "Une brune et une blonde sont dans une voiture et se promènent dans la campagne.\nLa blonde regarde dans les champs et dit :\n- Oh les jolis chevals !\nLa brune :\n- Non, ce sont des chevaux.\nLa blonde :\n- C'est marrant, on dirait vraiment des chevals !"
    },
    {
      "FIELD1": 75,
      "joke": "Monsieur et Madame Enfant ont deux filles ?\nHélène et Ludivine !"
    },
    {
      "FIELD1": 76,
      "joke": "Qu'est-ce qu'une souris qui marche sur deux patte ?\nMickey Mousse !\nEt qu'est-ce qu'un canard qui marche sur deux pattes ?\nTous les canards !"
    },
    {
      "FIELD1": 77,
      "joke": "Pourquoi le football c'est rigolo ?\nParce que Thierry en rit !"
    },
    {
      "FIELD1": 78,
      "joke": "La maîtresse dit :\n- Que celui qui se sent bête se lève.\nEt Toto se lève.\n- Tu te trouves bête Toto, demande la maîtresse ?\n- Non madame, répondit Toto sûr de lui, mais ça me faisait de la peine de vous voir toute seule debout...\nBlague de Toto !"
    },
    {
      "FIELD1": 79,
      "joke": "Une blonde reçoit le facteur :\n- Voici une lettre qui arrive par avion, Mademoiselle !\n- Menteur, je vous ai vu venir en vélo..."
    },
    {
      "FIELD1": 80,
      "joke": "La grand mère de Toto lui dit :\n- Toto, pour que je ne paye pas ta place dans le bus, tu vas dire au chauffeur que tu as 9 ans et pas 10 ans d'accord ?\n- D'accord Mamie, répond Toto En montant dans le bus, le chauffeur demande à Toto :\n- Bonjour mon garçon quel âge as-tu ?\n- J'ai 9 ans monsieur !\n- Et quand auras-tu..."
    },
    {
      "FIELD1": 81,
      "joke": "Que dit une tasse dans un ascenseur ?\nJe veux monter SVP ☕ !"
    },
    {
      "FIELD1": 82,
      "joke": "Deux amis discutent (Rabe et Rakoto) :\n- Rabe : Salut toi ! J'ai entendu dire que chez vous, lorsque l'on vous pose une question, vous repondez toujours par une question ?\n- Rakoto un peu choqué : Qui t'a dit ça hein ?\n- Rabe :..."
    },
    {
      "FIELD1": 83,
      "joke": "Un monsieur visite un musée. Soudain il s'arrête et dit au guide :\n- Ah, c'est moche !\n- C'est du Picasso, répond le guide.\nPlus loin, il s'écrie de nouveau :\n- Ah, c'est vraiment moche !\n- Ça Monsieur, c'est un miroir !"
    },
    {
      "FIELD1": 84,
      "joke": "Les parents de Toto discutent du nouveau bébé qui vient d'arriver.\nLa maison est devenue trop petite et ils pensent déménager.\nToto les écoute en silence, puis n'y tenant plus il leur dit :\n- ça ne sert à rien de changer de maison, puisque de toute façon, il va nous suivre !"
    },
    {
      "FIELD1": 85,
      "joke": "Deux volcans discutent 🌋 :\nMais dis-moi, t'aurais pas arrêté de fumer ?"
    },
    {
      "FIELD1": 86,
      "joke": "Comment appelle-t-on un singe qui boit de l'alcool ?\nUn ouiskiki (whisky-ky) 🥃🐒"
    },
    {
      "FIELD1": 87,
      "joke": "Que font deux crocodiles quand ils voient une femelle crocodile ?\nIls l'acostent ! 🐊"
    },
    {
      "FIELD1": 88,
      "joke": "Que font les baleines quand elles ont peur ? 🐳\nElles se cachent à l'eau !"
    },
    {
      "FIELD1": 89,
      "joke": "Un enfants dit à son père :\n- Papa, qui m'a donné mon intelligence ?\n- Ça doit être ta mère, moi j'ai encore la mienne !"
    },
    {
      "FIELD1": 90,
      "joke": "Monsieur et Madame Etparbal on un fils, comment s'appelle t'il ?\nGilles ! 🔫"
    },
    {
      "FIELD1": 91,
      "joke": "Chiffres corporels\nUn homme dit à sa femme :\n- Sais-tu faire un huit avec ta bouche ?\nLa femme essaye mais n'y arrive pas. Elle répond :\n- Non.\n- Tu es bien nullle car les poules savent faire un œuf (un neuf) avec leur cul."
    },
    {
      "FIELD1": 92,
      "joke": "Les petits chiffons blancs.\nUn homme met des petits chiffons blancs dans son jardin. Alors son voisin arrive et dit :\n- Pourquoi mets-tu des petits chiffons blancs ?\nL'homme répond alors :\n- C'est pour faire fuir les girafes.\nLe voisin répond interloqué\n- Mais il n'y a pas de girafes dans le coin.\nL'homme répondit..."
    },
    {
      "FIELD1": 93,
      "joke": "Que font les vaches quand elles ferment les yeux ?\nDu lait concentré ! 🐄"
    },
    {
      "FIELD1": 94,
      "joke": "Qui est le plus menteur entre un jardinier ou un boucher ?\nLe jardinier parce qu'il raconte des salades 🥗"
    },
    {
      "FIELD1": 95,
      "joke": "Pourquoi aucun éléphant n'est informaticien ?\nParce qu'ils ont peur de la souris 🐘🐁"
    },
    {
      "FIELD1": 96,
      "joke": "Comment appelle t-on une fleur qui prend sa graine à moitier ?\nUne migraine."
    },
    {
      "FIELD1": 97,
      "joke": "Un jeune couple se promène en ville, dans un quartier très chic.\nIls passent devant une jolie vitrine.\nLe mari dit à madame :\n- Tu vois ce joli manteau rouge ?\n- Oui mon chéri.\n- Il te plaît, ma puce ?\n- Oh oui, il est vraiment magnifique !\n- Eh bien on reviendra demain. Et tu pourras encore le regarder."
    },
    {
      "FIELD1": 98,
      "joke": "Le surdoué\nLe petit Thomas demande à sa maîtresse s'il peut lui parler après le cours. Elle accepte.\n- Alors, que veux-tu me dire Thomas ?\n- Je pense être bien trop intelligent pour rester dans cette classe, je m'embête. Je voudrais directement passer au lycée. Sur ce, le directeur informé, demande..."
    },
    {
      "FIELD1": 99,
      "joke": "Monsieur et Madame Le Jardin ont deux filles comment s'appellent-elles ?\nElsa et rose ! 💦🥀"
    },
    {
      "FIELD1": 100,
      "joke": "Toto rentre de l'école avec un œil au beurre noir. Son père demande :\n- Qu'est-ce qui t'est arrivé ?\n- Un sale garnement que je connais pas ma frappé !\n- Tu pourrais le reconnaître ?\n- Bien sûr, j'ai ses deux dents de devant dans ma poche..."
    },
    {
      "FIELD1": 101,
      "joke": "Petite histoire...\nC'est l'histoire d'un tout petit, petit, petit univers. Dans ce tout petit, petit, petit, univers il y avais une toute petite, petite, petite galaxie. Dans cette toute petite, petite, petite galaxie il y avait un tout petit, petit, petit système solaire. Dans ce tout petit, petit, petit système..."
    },
    {
      "FIELD1": 102,
      "joke": "Quelles sont les lettres qui sont toujours aux toilettes ?\nCe sont les lettres WC et PQ 🚽"
    },
    {
      "FIELD1": 103,
      "joke": "Une mère, très soucieuse de la bonne tenue de son fils de quatre ans, lui recommande devant ses invités :\n- Dorénavant, quand tu auras besoin d'aller aux toilettes, au lieu de dire :\n- Maman, j'ai envie de faire pipi, tu diras :\n- Maman, j'ai envie de chanter...\nLe petit garçon suit la consigne.\nLe week-end suivant, il va chez ses grands-parents.\nEn pleine nuit, il va trouver sa..."
    },
    {
      "FIELD1": 104,
      "joke": "Je suis Sophie mais je ne suis pas Sophie. Qui suis-je ?\nSon chien : Je suis (suivre) Sophie mais je ne suis pas (être) Sophie !"
    },
    {
      "FIELD1": 105,
      "joke": "C'est Paf le chien qui traverse la route et PAF ! Le chien..."
    },
    {
      "FIELD1": 106,
      "joke": "Comment appelle-t-on un chien qui n'a pas de patte ?\nOn ne l'appelle pas, on va le chercher."
    },
    {
      "FIELD1": 107,
      "joke": "Comment appelle-t-on la mère du phoque ?\nMother phoquer !"
    },
    {
      "FIELD1": 108,
      "joke": "Banane commence par un B mais normalement ça commence par un N\n(Normalement commence par un N)"
    },
    {
      "FIELD1": 109,
      "joke": "Monsieur et Madame Cale ont deux filles et un fils ?\nAnna, Lise, Mehdi !"
    },
    {
      "FIELD1": 110,
      "joke": "Comment fait-on réfléchir un idiot ?"
    },
    {
      "FIELD1": 111,
      "joke": "- Docteur, les gens m'ignorent !\n- Personne suivante, s'il vous plait."
    },
    {
      "FIELD1": 112,
      "joke": "Pourquoi les gorilles ont-ils de grosses narines 🦍 ?\nCar ils ont des gros doigts 👆🏿 !"
    },
    {
      "FIELD1": 113,
      "joke": "Monsieur et Madame Aire ont une fille ?\nAxel !"
    },
    {
      "FIELD1": 114,
      "joke": "Toto rencontre une dame dans la rue et lui demande :\n- Madame c'est un bébé que vous avez dans le ventre ?\n- Oui mon garçon !\n- Et vous l'aimez votre bébé ?\n- Oui, je l'aime beaucoup mon garçon !\n- Alors pourquoi vous l'avez mangé ?"
    },
    {
      "FIELD1": 115,
      "joke": "Un américain arrive à Paris et prend un taxi. Le taxi passe devant l'arc de triomphe, le touriste demande alors :\n- C'est quoi ça ?\n- C'est notre arc de triomphe.\n- Vous avez mis combien de temps pour construire ça ?\n- Presque 30 ans je pense...\n- Chez nous au texas ça prend 3 jours !\nLe taxi passe devant Notre-Dame :\n- C'est quoi ça ?\n- C'est Notre-Dame, la cathédrale de Paris.\n- Vous avez..."
    },
    {
      "FIELD1": 116,
      "joke": "Comment faire aboyer un chat ?\nTu lui verses une coupelle de lait et il l'a boit 🥛😺 !"
    },
    {
      "FIELD1": 117,
      "joke": "Une blonde arrive à la poste :\n- Bonjour je voudrai un timbre à 50 centime s'il vous plait !\n- Tenez...\n- Combien je vous dois ?"
    },
    {
      "FIELD1": 118,
      "joke": "Rien Fou et Personne sont sur un bateau.\nPersonne tombe à l'eau !\nRien dit à Fou d'appeler les secours. Fou appelle les secours et dit \"Au secours je suis Fou j'appelle pour Rien car Personne est tombé à l'eau !\""
    },
    {
      "FIELD1": 119,
      "joke": "Une blonde est au volant lorsque son portable sonne. Elle répond et entend la voix de son mari paniqué.\n- Mathilde, fais très attention. J'ai entendu à la radio qu'il y a une voiture qui roule à contresens sur l'autoroute A4 !\n- Mend'o, je peux te dire que la radio se trompe. Il n'y en a pas une, mais des centaines !"
    },
    {
      "FIELD1": 120,
      "joke": "J'ai cru que Mozart était mort mais mozzarella !"
    },
    {
      "FIELD1": 121,
      "joke": "Un volcan déménage à côté d'une colline et lui demande : \"ça te dérange pas si je fume\" ?"
    },
    {
      "FIELD1": 122,
      "joke": "Deux moutons se rencontrent et l'un dit à l'autre :\nTu veux un chewing-gum : c'est bon pour la laine !"
    },
    {
      "FIELD1": 123,
      "joke": "Deux hommes font un accrochage.\nL'un abaisse sa fenêtre et dit : Imbécile !\nL'autre dit : Enchanté, Philippe Dupont."
    },
    {
      "FIELD1": 124,
      "joke": "- Hé ! Tu connais la blague de la chaise ?\n- Non.\n- Elle est pliante !"
    },
    {
      "FIELD1": 125,
      "joke": "Deux canards marchent sur la route,\nl'un dis \"Coin\" l'autre dis : C'est ce que j'allais dire !"
    },
    {
      "FIELD1": 126,
      "joke": "Qu'est ce qui pleure quand ont lui tourne la tête ?\nUn robinet !"
    },
    {
      "FIELD1": 127,
      "joke": "C'est un mec qui dit à un autre :\nTu as déjà vu une tomate chanter ?\nNon mais j'ai déjà vu une carotte rapper !"
    },
    {
      "FIELD1": 128,
      "joke": "- Papa, regarde l'avion.\n- Oui, j'ai vu Toto.\n- Papa, regarde la voiture.\n- Oui, j'ai vu Toto.\n- Papa, regarde la dame avec son chien.\n- Oui j'ai vu Toto.\n- Papa, regarde la...\n- Oui j'ai vu !\n- Bah pourquoi t'as marché dedans ?"
    },
    {
      "FIELD1": 129,
      "joke": "Le mariage...\nVoici un couple avant le mariage :\nElle : Salut !\nLui : Ça fait longtemps que j'attends ce moment !\nElle : Tu veux que je parte ?\nLui : NON ! Je n'ose même pas y penser\nElle : Est-ce que tu m'aimes ?\nLui : Bien sûr ! Énormément !\nElle : M'as-tu déjà trompée ?!\nLui : NON :..."
    },
    {
      "FIELD1": 130,
      "joke": "C'est le fils de ma mère, mais ce n'est pas mon frère.\nQui c'est ?\nC'est moi !"
    },
    {
      "FIELD1": 131,
      "joke": "Quel est le seul lézard comestible ?\nLézard rico (les haricots)"
    },
    {
      "FIELD1": 132,
      "joke": "La maîtresse demande à Toto :\nRécite moi le verbe marcher au présent.\nToto : Je... Marche... Tu... Tu... Marches...\nLa maîtresse : Aller plus vite Toto !\nEuh... Je cours euh... Tu cours il court..."
    },
    {
      "FIELD1": 133,
      "joke": "Monsieur et Madame Célère ont un fils ?\nJacques !"
    },
    {
      "FIELD1": 134,
      "joke": "Quel est le comble pour un professeur de musique ?\nMettre des mauvaises notes !"
    },
    {
      "FIELD1": 135,
      "joke": "C'est quelqu'un qui vient se plaindre au commissariat :\n- \"Bonjour je viens déposer une plainte\"\n- \"Oui que s'est-il passé ?\"\n- \"Un connard m'a volé mon permis de conduire\"\n- \"Pouvez vous nous le décrire\"\n- \"Oui il était habillé exactement comme vous !\""
    },
    {
      "FIELD1": 136,
      "joke": "Un employé d'une grande entreprise prend le téléphone et dit :\n- Allô ma poule ! Lève ton joli petit cul, monte-moi un café et un croissant, et plus vite que ça ma belle !\nA l'autre bout du téléphone, une voix très masculine répond :\n- Espèce de con, tu t'es trompé de numéro. Tu sais à qui tu parles ? Au directeur général !\nAlors l'employé..."
    },
    {
      "FIELD1": 137,
      "joke": "Kadda emprisonné discute avec un nouveau détenu.\n- Moi j'ai pris 10 ans pour escroquerie. Et toi ?\n- Moi j'ai pris 20 ans pour secourisme...\n- Arrêtes ! Tu déconnes. Personne n'a jamais fait de la prison pour secourisme. Même pas un an...\n- Ben si. Je t'explique. Ma belle-mère saignait du nez. Alors je lui ai fait un garrot autour du cou..."
    },
    {
      "FIELD1": 138,
      "joke": "Un paysan roule avec son petit tracteur et sa charrette, quand surgit une porsche rouge qui le klaxonne.\nLe pilote s'exclame :\n- Allez ! Pousse-toi avec ta carriole, moi j'ai 200 chevaux sous le capot pépé !\n200 chevaux, t'entends ?\nLe fermier se gare et le laisse dépasser l'attelage agricole.\nQuelques kms plus loin, au détour d'un virage, le paysan aperçoit la grosse voiture rouge (et donc..."
    },
    {
      "FIELD1": 139,
      "joke": "Des oeufs sont rangés dans un frigo. Un oeuf demande à son partenaire :\n- Mais pourquoi as-tu des poils ?\n- Parce-que je suis un kiwi connard !"
    },
    {
      "FIELD1": 140,
      "joke": "Ce matin, j'ai voulu faire une blague sur le Super U, mais elle n'a pas Supermarché !"
    },
    {
      "FIELD1": 141,
      "joke": "C'est un professeur de sport qui dit à un élève :\n- Lee fait moi dix pompes !\nLe petit élève chinois répond :\n- D'accord mais Nike ou Adidas !? 👟"
    },
    {
      "FIELD1": 142,
      "joke": "Où vont les abeilles quand elles se marient ?\nEn lune de miel !"
    },
    {
      "FIELD1": 143,
      "joke": "Avant le mariage :\nElle : Salut !\nLui : Ah depuis le temps que j'attends ça.\nElle : Tu veux que je parte ?\nLui : Non. Je n'ôse même pas y penser.\nElle : Tu m'aime ?\nLui : Bien sûr ! Énormément !\nElle : Tu ma déjà tromprée ?\nLui : Non ! Pourquoi demandes-tu ça ?\nElle : Tu veux..."
    },
    {
      "FIELD1": 144,
      "joke": "C'est un cheval qui croise un zèbre dans la rue et il lui dit :\n- Tu peux enlever ton maquillage maintenant, le carnaval est fini !"
    },
    {
      "FIELD1": 145,
      "joke": "La mère de Zoé a 3 filles Cloé, Claire et ?\nZoé !"
    },
    {
      "FIELD1": 146,
      "joke": "Le travail est une chose tellement sacré que je n'y touche pas !"
    },
    {
      "FIELD1": 147,
      "joke": "Un papier toilette se prend pour Dark Vador :\nLe père de la maison est aux toilettes. Son fils arrive et dit : qu'est-ce que tu fais Papa ?\nLe papier toilette répond à sa place et dit : j'essuie ton père !"
    },
    {
      "FIELD1": 148,
      "joke": "Un écureuil roule vite en voiture sans respecter la limitation de vitesse.\nLe policer lui dit :\n- Une amende ?\n- Non, je préfère les noisettes !"
    },
    {
      "FIELD1": 149,
      "joke": "Un avocat et une blonde sont assis l'un à côté de l'autre sur un long vol de Los Angeles à New York.\nL'avocat se penche vers elle et lui demande si elle aimerait jouer un petit jeu amusant. La blonde est fatiguée et veut seulement faire un petit somme...\n- Je vous pose une question et si vous ne connaissez pas la réponse, vous me payez et vice-versa.\nElle décline poliment et essaie d'obtenir un..."
    },
    {
      "FIELD1": 150,
      "joke": "Monsieur et Madame Fraichi ont 2 filles et 1 garçon ?\nLaurent, Gina, Sara !"
    },
    {
      "FIELD1": 151,
      "joke": "Pourquoi un zèbre ne rentre-t-il jamais dans un magasin ?\nPour ne pas le confondre avec un code barre."
    },
    {
      "FIELD1": 152,
      "joke": "Pourquoi les pigeons roux ne savent-ils pas nager ?\nParce que les pigeons roux coulent (roucoulent)"
    },
    {
      "FIELD1": 153,
      "joke": "Toto va partir à la guerre mais avant, son père lui dit :\n\"- Surtout Toto, répond toujours à ton chef Oui chef.\"\nToto arrive à la guerre...\nLe chef :\n\" - Bonjour comment t'appelles-tu ?\nToto :\n- Oui chef.\n- Bon, bah, alors quel âge as-tu ?\n-Oui chef.\n- NON MAIS TU TE FOUS DE MOI LÀ ?!\nToto :\n- Oui chef !"
    },
    {
      "FIELD1": 154,
      "joke": "Un petit nuage se promène avec sa maman dans le ciel.\nTout à coup, il s'arrête en se tortillant :\n- J'ai envie de faire pluie-pluie, maman !"
    },
    {
      "FIELD1": 155,
      "joke": "Blague du matin :\nCe matin on m'a vu prendre du pain : mince je suis grillé !"
    },
    {
      "FIELD1": 156,
      "joke": "Au zoo, des animaux discutent des prochaines vacances :\n- Dit-moi la girafe, où vas-tu en vacances ?\n- Eh bien, j'ai un grand cou, ma femme a un grand cou et mes enfants aussi ont des grands cous. Et comme on n'aime pas se faire remarquer, on va en Afrique, là où il y a d'autres girafes.\n- Et toi l'ours polaire, où vas tu ?\n- Eh bien, j'ai une..."
    },
    {
      "FIELD1": 157,
      "joke": "Un homme dit à sa femme : \"Dans\"femme\"il y a un\"e\"qui se dit\"a\", donc vous êtes compliquées !\"\nEt la femme répond : \"Et dans\"homme\"il y a un\"h\"inutile !\""
    },
    {
      "FIELD1": 158,
      "joke": "Celui qui me fabrique ne m'utilise pas il me vend. Celui qui m'achète ne m'utilise pas il me donne et celui qui m'utilise ne le sait pas. Qui suis-je ?\nLe cercueil !"
    },
    {
      "FIELD1": 159,
      "joke": "Qu'est-ce qu'un cochon qui est content ?\nC'est un porc tout gai ! (un portugais)"
    },
    {
      "FIELD1": 160,
      "joke": "Deux filles discutent :\n- Tu as reçu ton livret de note toi ?\n- Oui, et il est comme un oignon !\n- Quoi ?\n- Tu l'ouvres et tu pleures !"
    },
    {
      "FIELD1": 161,
      "joke": "Que dit un chien quand il cherche quelque chose et qu'il ne trouve pas ?\n\"Je suis tombé sur un os.\""
    },
    {
      "FIELD1": 162,
      "joke": "C'est une maîtresse qui sort une carte du monde, elle demande à un élève, Jacob, de venir pointer l'Amérique sur la carte.\nEnsuite, elle dit :\n- Maintenant que tout le monde sait où se trouve l'Amérique, pouvez vous me dire qui l'a découverte ?\nTous les élèves disent :\n- C'est Jacob !"
    },
    {
      "FIELD1": 163,
      "joke": "Vous avez déjà vu une tomate chanter ?\nMoi j'ai déjà vu une carotte râpée !"
    },
    {
      "FIELD1": 164,
      "joke": "Quelles sont les lettres qui empêchent les oiseaux de voler ?\nLKC (ailes cassées)"
    },
    {
      "FIELD1": 165,
      "joke": "Une femme consulte un médecin.\n- Docteur j'ai la diarrhée mentale.\n- Et ça se traduit comment ?\n- A chaque fois que j'ai une idée, c'est de la merde."
    },
    {
      "FIELD1": 166,
      "joke": "Que dit un agneau quand il est perdu ?\nMechoui où ?"
    },
    {
      "FIELD1": 167,
      "joke": "Deux ballons jouent avec des punaises.\nLeur maman leur dit :\n- Qu'est-ce que vous faites ?\nLes deux ballons répondent : On s'éclate !"
    },
    {
      "FIELD1": 168,
      "joke": "Une femme à son mari :\n- Chérie tu m'offres quoi pour mon anniversaire ?\n- Tu vois la Ferrari rouge là-bas ?\nLa femme tout excitée :\n- Oui !!\n- Eh bien je t'ai acheté un pull de la même couleur !"
    },
    {
      "FIELD1": 169,
      "joke": "Le professeur dit aux élève :\nCelui qui se sent bête, se lève.\nToto se lève.\nLa maîtresse lui demande, tu te sens bête, Toto ?\nNon, mais je ne voulais pas que vous soyez la seule debout !"
    },
    {
      "FIELD1": 170,
      "joke": "Quel est le comble du comble ?\nQu'un muet dis à un sourd qu'un aveugle les espionne !"
    },
    {
      "FIELD1": 171,
      "joke": "Ta mère est tellement grosse,\nque lorsqu'elle se pèse, c'est son numéro de téléphone qui s'affiche !"
    },
    {
      "FIELD1": 172,
      "joke": "Une poule sors de son poulailler et dit :\n- Brrrrrr, il fait un froid de canard !\nUn canard sort de l'autre côté de la ferme et dit :\n- Ne m'en parle pas, j'ai la chair de poule !"
    },
    {
      "FIELD1": 173,
      "joke": "Ta mère est tellement grosse,\nqu'elle ne porte plus des culottes petits bateaux mais gros paquebot !"
    },
    {
      "FIELD1": 174,
      "joke": "Pourquoi les vaches ne parlent pas ?\nParce que sur le grand panneau d'entrée il y a marqué \"La ferme\"."
    },
    {
      "FIELD1": 175,
      "joke": "Qu'est ce que ça donnerait si un cochon et une abeille avaient un enfant ?\n- Un porc qui pique (porc épic)"
    },
    {
      "FIELD1": 176,
      "joke": "Quel super héros donne le plus vite l'heure ?\nSpeed heure man ! (spider man)"
    },
    {
      "FIELD1": 177,
      "joke": "Quel sont les lettres qui se voit le moin ?\nFAC (effacer)"
    },
    {
      "FIELD1": 178,
      "joke": "Une femme est dans un restaurant.\nElle demande au serveur\n- Vous servez des dindes ?\nLe serveur lui répond\n- On sert tout le monde ici madame."
    },
    {
      "FIELD1": 179,
      "joke": "Quelle sont les lettres qui bougent tout le temps ?\nAJT (agiter)"
    },
    {
      "FIELD1": 180,
      "joke": "Toto va voir sa maman\n- Maman, Maman... Je me suis fait mal !\n- Où sa ?\n- Là-bas !"
    },
    {
      "FIELD1": 181,
      "joke": "Qui du marin ou de l'aviateur écrit le moins ?\nRéponse : le marin car il a jeté l'ancre !"
    },
    {
      "FIELD1": 182,
      "joke": "Un enfant dit à un vendeur :\n- Je voudrais cet avion s'il vous plaît.\n- L'enfant lui donne un billet de monopoly.\n- Le vendeur lui répond : mais ton billet, il n'est pas vrai...\n- L'enfant lui répond : bas oui, comme ton avion."
    },
    {
      "FIELD1": 183,
      "joke": "Dans la vie, il y a des gens bons et des sales amis."
    },
    {
      "FIELD1": 184,
      "joke": "Mmmh...\nC'est une blonde qui a accouché de 2 beaux bébés, des jumeaux, cependant, elle pleure à n'en plus finir !\nL'infirmière lui dit alors :\n- Mais voyons madame ! Pourquoi pleurez-vous ? Vous êtes maintenant mère de 2 beaux bébés, en bonne santé !\n- Je sais, répond la blonde, mais je ne..."
    },
    {
      "FIELD1": 185,
      "joke": "Sal gosse\nUn enfant rentre dans la cuisine, en pleurant. Sa mère lui demande :\n- Mais, qu'est-ce que tu as ?\n- C'est papa, il s'est donné un coup de marteau sur un doigt.\n- Il n'y a pas de quoi pleurer, au contraire tu aurais dû rire.\n- C'est ce que j'ai fait."
    },
    {
      "FIELD1": 186,
      "joke": "Tu peux rêver...\nUn couple se balade sur les Champs Élysée quand tout à coup la femme s'arrête net devant une vitrine de robes.\nElle est émerveillée par une robe et le fait comprendre à son mari ! Son mari lui demande :\n- Elle te plait ?\n- Oh oui, elle est magnifique !\n- Si tu veux demain on revient et..."
    },
    {
      "FIELD1": 187,
      "joke": "Alcool\nUn homme complètement saoul sort vers quatre heures du matin d'une boîte de nuit et regagne péniblement le parking avec l'aide d'un de ses amis. Il ouvre la portière de sa voiture, s'affale sur le siège et se met à hurler :\n- Ah les salauds ! Ils m'ont tout volé... Les racailles ! Plus..."
    },
    {
      "FIELD1": 188,
      "joke": "C'est quoi un fonctionnaire qui travaille 1/2 heure par jour ?\nUn hyperactif."
    },
    {
      "FIELD1": 189,
      "joke": "Quelle est la différence entre un fonctionnaire et un chômeur ?\n- Le chômeur a déjà travaillé."
    },
    {
      "FIELD1": 190,
      "joke": "On ne dit pas \"Je t'attends à mi-quai\" mais \"Rendez-vous à Disneyland !\""
    },
    {
      "FIELD1": 191,
      "joke": "Tu veux être le soleil de ma vie ?\nAlors, reste à des milliards de kilomètres de moi !"
    },
    {
      "FIELD1": 192,
      "joke": "Monsieur et Madame Nas ont une fille ?\nLana !"
    },
    {
      "FIELD1": 193,
      "joke": "Jeanne D'Arc :\nIls ne l'ont pas crue alors ils l'ont cuite !"
    },
    {
      "FIELD1": 194,
      "joke": "Que prend un éléphant quand il va au restaurant ?\nIl prend de la place."
    },
    {
      "FIELD1": 195,
      "joke": "Un fou met de l'insecticide dans son bain.\nUn autre fou lui demande :\n- M'enfin pourquoi mets-tu de l'insecticide dans ton bain ?\n- Parce que depuis ce matin, j'ai des fourmis dans les jambes."
    },
    {
      "FIELD1": 196,
      "joke": "Dracula soupe au restaurant :\nJe vous apporte le menu, monsieur, dit le serveur.\nDonnez moi plutôt la liste de vos clients."
    },
    {
      "FIELD1": 197,
      "joke": "Voyons Nicolas, peux-tu me citer deux pronoms ?\n- Qui ? Moi ?\n- Très bien, au suivant."
    },
    {
      "FIELD1": 198,
      "joke": "Un inuit attend sa fiancée sur la banquise.\nImpatient, il sort un thermomètre de sa poche et s'exclame :\n- Si elle n'est pas la à moins vingt, c'est décidé, je m'en vais !"
    },
    {
      "FIELD1": 199,
      "joke": "Une petite fille rentre de l'école et demande à son père :\n- Tu connais la dernière ?\n- Non ?\n- Et bien c'est moi."
    },
    {
      "FIELD1": 200,
      "joke": "Un homme musclé entre dans un bar et annonce :\n- Un chocolat, sinon...\nLe barman prend peur et lui sert donc son chocolat. L'homme musclé, satisfait, s'en va sans payer. Ce scénario se reproduit tous les jours de la semaine.\nAu bout d'une semaine le barman décide de réagir et de ne pas faire durer cette situation intolérable.\nLe lendemain,..."
    },
    {
      "FIELD1": 201,
      "joke": "La mère de Toto : Tu veux bien m'aider à changer ton petit frère ?\nToto : Pourquoi, il est déjà usé ?"
    },
    {
      "FIELD1": 202,
      "joke": "- Tu connais la blague du nombril ?\n- Non ?\n- Bril !"
    },
    {
      "FIELD1": 203,
      "joke": "Que se fait un Schtroumf quand il tombe ?\nUn bleu !"
    },
    {
      "FIELD1": 204,
      "joke": "En classe de sciences naturelles, le professeur demande à Toto :\n- Peux-tu me dire comment se reproduisent les hérissons ?\n- En faisant très, très attention m'sieur ! Répond Toto."
    },
    {
      "FIELD1": 205,
      "joke": "Pourquoi les moutons aiment-ils bien les chewing-gums ?\nParce que c'est bon pour l'haleine !"
    },
    {
      "FIELD1": 206,
      "joke": "Un papa va coucher sa petite fille de trois ans. Il lui raconte une histoire et écoute ses prières qu'elle termine en disant :\n- Protège ma maman, protège mon papa, protège ma grand-mère et au revoir grand-père.\nLe papa demande :\n- Pourquoi dis-tu au revoir grand-père ?\nLa petite fille dit :\n- Je ne sais pas papa, cela me semblait la seule chose à dire.\nLe lendemain, le grand-père meurt.\nLe père se dit que..."
    },
    {
      "FIELD1": 207,
      "joke": "Pourquoi un boulanger a-t-il besoin d'une photocopieuse ?\nPour faire un mille feuille !"
    },
    {
      "FIELD1": 208,
      "joke": "A l'école, le maître rend les copies et prend à pard l'un de ses élèves :\n- Allez, mon petit stephane, avoue que ton pére t'a aidé à faire ce devoir !\n- Pas du tout, M'sieur, je vous le jure...\n- C'est bien vrai, tu es sûr ?\n- Oui, j'en suis sûr. Il l'a fait tout seul..."
    },
    {
      "FIELD1": 209,
      "joke": "Mon premier fait peur.\nMon deuxième est la 10e lettre de l'alphabet.\nMon tout nous éclaire.\nQui suis je...\nUne bougie (boouuu-j) !"
    },
    {
      "FIELD1": 210,
      "joke": "- Chérie tu veux que je parte ?\n- Non, je n'oserais même pas y penser.\n- Est ce que tu m'aimes ?\n- Oui, à chaque fois que j'en ai l'occasion.\n- Est ce que tu me bats ?\n- Jamais de la vie !\n- Est ce que tu me trouves belle ?\n- Beaucoup.\n- Est ce que tu m'as déjà trompée ?\n- Pourquoi tu me poses cette question..."
    },
    {
      "FIELD1": 211,
      "joke": "Quel est le pays préféré du Sumo ?\nLa Grèce !"
    },
    {
      "FIELD1": 212,
      "joke": "Pourquoi Michaël ouvre la porte ?\n\nParce que Jack sonne. (Jackson)"
    },
    {
      "FIELD1": 213,
      "joke": "Un voleur s'introduit dans une maison. Il prend la télévision, des bijoux, de l'argent...\nLorsqu'il s'apprête à partir, une voix enfantine lui demande :\n- Monsieur, vous pourriez pas prendre mon bulletin scolaire aussi ?"
    },
    {
      "FIELD1": 214,
      "joke": "Un homme se rend chez le dentiste. Ce dernier l'examine :\n- Toutes vos dents sont en or !\n- Justement, j'aimerais que vous installiez une alarme."
    },
    {
      "FIELD1": 215,
      "joke": "Un poisson percute un autre poisson et lui dit :\nPardon, j'avais de l'eau dans les yeux !"
    },
    {
      "FIELD1": 216,
      "joke": "Un escargot voit passer une limace et s'écrit :\n- Wow la belle décapotable !"
    },
    {
      "FIELD1": 217,
      "joke": "Comment fait-on entrer un éléphant dans un frigo en 3 étapes ?\nOn ouvre la porte, on met l'éléphant et on ferme la porte.\nComment fait-on entrer une girafe dans un frigo en 4 étapes ?\nOn ouvre la porte, on enlève l'éléphant, on met la girafe et on ferme la porte.\nLe lion fait une réunion avec tous les animaux. Un(e) seul(e) est absent(e) :..."
    },
    {
      "FIELD1": 218,
      "joke": "C'est une feuille de papier qui avance dans l'eau.\nEt qui dit au secours j'ai pas pieds ! (Papier)."
    },
    {
      "FIELD1": 219,
      "joke": "Comment une blonde fait-elle pour tuer un poisson ?\nElle lui met la tête sous l'eau pour le noyer."
    },
    {
      "FIELD1": 220,
      "joke": "Un citron et une vache cambriolent une banque\nLe citron dit : pas un zeste, je suis préssé\nLa vache dit : que personne ne bouze !"
    },
    {
      "FIELD1": 221,
      "joke": "Que demande un footballeur Belges à son coiffeur ?\nLa coupe du monde !"
    },
    {
      "FIELD1": 222,
      "joke": "Un Essuie-tout dit a un papier cul :\nL'Essuie-tout dit -Sa va bien toi aujourd'hui ?\nLe papier-cul dit -Non, toujours dans la merde !!"
    },
    {
      "FIELD1": 223,
      "joke": "J'ai battu un record, se vente un fou\n- Ah bon, lequel\n- J'ai réussi à faire en 13 jours un puzzle sur leque il yavait écrit \"de 3 à 5 ans !"
    },
    {
      "FIELD1": 224,
      "joke": "Après un long coma, un homme se réveille et s'adresse à sa femme.\n- Dans toutes les épreuves, tu as toujours été à mes côtés.\n- Oui, mon chéri.\n- Quand j'ai été licencié, tu étais là.\n- Oui, mon chéri.\n- Quand notre maison a brûlé, tu étais là.\n- Oui, mon chéri.\n- Quand je me suis cassé la jambe au ski, tu étais là.\n- Oui, mon..."
    },
    {
      "FIELD1": 225,
      "joke": "C'est une blonde qui retrouve une de ses copines blondes :\n- Holala, j'ai encore raté mon permis !\n- Que s'est-il passé ?\n- Je suis arrivé prêt d'un rond point et là, comme l'indiquait le panneau 30, j'ai fait 30 fois le tour du rond point.\n- Et tu t'es trompé de combien de tour ?"
    },
    {
      "FIELD1": 226,
      "joke": "Qu'est-ce qui est vert et qui se déplace sous l'eau ?\nUn chou marin."
    },
    {
      "FIELD1": 227,
      "joke": "Monsieur et Madame Nanas ont un fils ?\nJuda !"
    },
    {
      "FIELD1": 228,
      "joke": "Qu'est-ce qu'une blonde avec un cerveau ?\nUne espèce en voix de disparition... !"
    },
    {
      "FIELD1": 229,
      "joke": "Quel est le comble pour une couturière ?\nDe perdre le fil de la conversation."
    },
    {
      "FIELD1": 230,
      "joke": "Un prisonnier dit à son compagnon de cellule :\n- Franchement, si j'avais écouté ma mère, je ne serais pas en prison aujourd'hui...\n- Et que disait-elle ?\n- Je ne sais pas, puisque je ne l'ai pas écoutée !"
    },
    {
      "FIELD1": 231,
      "joke": "- Docteur, je perds la mémoire\n- Ah ? Et depuis quand ?\n- Depuis quand quoi ?"
    },
    {
      "FIELD1": 232,
      "joke": "Qu'est-ce qui est plus fort qu'un lion ?\nDeux lions !"
    },
    {
      "FIELD1": 233,
      "joke": "Au tribunal, un homme passe en jugement pour avoir volé des manteaux.\nAu premier rang, une femme pleure.\nLe président dit avec sévérité :\n- Regardez dans quel état se trouve votre pauvre maman ! Vous auriez pu penser à elle !\n- Je sais mais il n'y avait pas sa taille !"
    },
    {
      "FIELD1": 234,
      "joke": "Que dit une tasse dans un ascenceur ?\n- Je veux mon thé !\nEt que répond un cendrier ?\n- Je veux des cendres !"
    },
    {
      "FIELD1": 235,
      "joke": "Quelle est le point commun entre un babouin et un voleur ?\nIls ont tout les deux la police au cul."
    },
    {
      "FIELD1": 236,
      "joke": "Quelle est la différence entre un sapin et toi ?\nLe sapin c'est un conifère, et toi t'es con mais on ne peut rien y faire."
    },
    {
      "FIELD1": 237,
      "joke": "Ta mère est tellement grosse,\nQu'il y a un décalage horaire entre ses deux fesses !"
    },
    {
      "FIELD1": 238,
      "joke": "Un couple est en voiture, l'homme conduit et sa femme lui dit :\n- Je te quitte, je prends les enfants.\nL'homme accélère alors à 170 km/h et la femme rajoute :\n- J'ai vidé ton compte en banque !\nLe mari accélère encore jusqu'à 250 km/h et se rapproche dangereusement d'un camion. La femme lui dit :\n- Tu ne réagis pas ? J'ai tout pris ! Qu'as-tu que..."
    },
    {
      "FIELD1": 239,
      "joke": "Quelle est la femelle du hamster\nHamsterdame (Amsterdam)"
    },
    {
      "FIELD1": 240,
      "joke": "Le président Bouteflika donne une conférence de presse :\n- Les amiricains ont été sur la loune, pour leur montrer que noutre pays prougresse, on va aller sour le souleil !\nUne journaliste intervient :\n- Mais m'siou ! Si on va sur le souleil on va tous griller comme des merguez !\nLe président :\n- Mais on va y aller la nuit, espèce di..."
    },
    {
      "FIELD1": 241,
      "joke": "Je suis grande avant d'être petite ?\nLa bougie."
    },
    {
      "FIELD1": 242,
      "joke": "Un thon appelle son amie la sardine :\n- Allô ?\nEt la sardine répond :\n- Non, à l'huile !"
    },
    {
      "FIELD1": 243,
      "joke": "Un pou et un moustique font la course, qui est-ce qui gagne ?\nLe pou bien sûr ! Parce qu'il est toujours en tête !"
    },
    {
      "FIELD1": 244,
      "joke": "Deux jeunes mariés viennent passer leur nuit de noces dans un hôtel. Comme le veut la tradition, le marié porte sa femme dans ses bras. A la réception, l'hôtesse a l'air bien ennuyée :\n\"Je dois vous dire... Votre chambre est au 35 ème étage et l'ascenseur est en panne.\n- Cela ne fait rien, dit le mari, je la porterai jusque-là.\"\nEt les deux amoureux grimpent...\nAu premier étage, la femme murmure :\n\"Chéri, j'ai quelque chose à te dire...\n- Tu me le dira plus tard,..."
    },
    {
      "FIELD1": 245,
      "joke": "Pourquoi les poissons ont-ils toujours froids ?\nCar ils se les caillent !"
    },
    {
      "FIELD1": 246,
      "joke": "Pourquoi les pecheurs sont ils maigres ?\n\nparcequ'il surveille leur lignes."
    },
    {
      "FIELD1": 247,
      "joke": "Une blonde entre chez son opticien et demande :\n- Avez-vous des lunettes ?\n- Pour le soleil ?\n- Non non, pour moi !"
    },
    {
      "FIELD1": 248,
      "joke": "Deux coccinelles font leur jogging.\nSoudain, l'une d'elles s'arrête et s'exclame :\n- Attends ! J'ai un point de côté !"
    },
    {
      "FIELD1": 249,
      "joke": "- Tu connais la blague du petit déjeuner ?\n- Non ?\n- Pas de bol !"
    },
    {
      "FIELD1": 250,
      "joke": "Une femme regarde en souriant son mari qui tente de planter un clou pour accrocher un tableau :\n- Tu sais chéri, ton marteau est comme la foudre !\n- Tu veux dire qu'il est aussi rapide que l'éclair ?\n- Non, c'est juste qu'il ne frappe jamais deux fois au même endroit."
    },
    {
      "FIELD1": 251,
      "joke": "Quelle est la différence entre une blonde et un répondeur ?\nLui le répondeur retient le message !"
    },
    {
      "FIELD1": 252,
      "joke": "Ta mère est tellement grosse,\nQu'elle repasse ses jeans sur l'autoroute."
    },
    {
      "FIELD1": 253,
      "joke": "Ta mère est tellement grosse,\nQue sa ceinture, c'est l'équateur."
    },
    {
      "FIELD1": 254,
      "joke": "On ne dit pas \"un concierge\" mais \"une bougie pas très brillante\"."
    },
    {
      "FIELD1": 255,
      "joke": "Toto fait de la luge avec sa soeur :\nLa mère de Toto demande à Toto :\nPrêtes-tu la luge à ta soeur ?\nOui maman, moi je l'ai pour descendre et elle l'a pour monter."
    },
    {
      "FIELD1": 256,
      "joke": "Logique :\nLa maîtresse demande à sa classe :\n- Quand cueille-t-on les cerises ?\nEt Toto répond :\n- Quand le propriétaire du cerisier a le dos tourné, maîtresse !"
    },
    {
      "FIELD1": 257,
      "joke": "Quel est le sport préféré des insectes ?\nLe criquet !"
    },
    {
      "FIELD1": 258,
      "joke": "Une jeune femme dit à son médecin :\n- Docteur, je n'ai jamais osé vous en parler, mais je n'en peux plus. Mon mari ne pense qu'à sa mère, parle d'elle sans arrêt, compare tout ce que je fait à ce qu'elle fait, en mieux bien sûr. Je cuisine une blanquette ? « Celle de maman est plus légère ? » J'achète une robe ? «..."
    },
    {
      "FIELD1": 259,
      "joke": "Je bois de l'eau, mais je ne l'avale pas. Qui suis-je ?\nUne éponge !"
    },
    {
      "FIELD1": 260,
      "joke": "Vente de voiture \"Blonde\" :\nUne blonde voulait vendre sa vieille voiture, mais elle avait beaucoup de difficultés, car sa voiture avait 250 000 km au compteur.\nAprès maintes réflexions, elle décide de demander conseil à une bonne amie.\nSon amie :\n- Es-tu prête à faire quelque chose d'illégal ?\n- Oui, je veux la..."
    },
    {
      "FIELD1": 261,
      "joke": "Tu connais la blague du con qui dit non ?\n- Non !?"
    },
    {
      "FIELD1": 262,
      "joke": "Quel animal a le plus de dents ?\nLa petite souris !"
    },
    {
      "FIELD1": 263,
      "joke": "Un crocodile et un chien se croisent :\nLe crocodile dit :\n- Salut sac à puces !\nEt le chien lui repond :\n- Salut sac à mains !"
    },
    {
      "FIELD1": 264,
      "joke": "Que dit un taureau quand il a un coup de foudre ?\nOh la vache !"
    },
    {
      "FIELD1": 265,
      "joke": "Qu'est-ce qui fait NIOC NIOC NIOC ?\nUn canard qui nage à l'envers."
    },
    {
      "FIELD1": 266,
      "joke": "La maîtresse s'adresse à Toto :\n- Peux-tu me citer un mammifère qui n'a pas de dents ?\n- Euh... Ma grand-mère ?"
    },
    {
      "FIELD1": 267,
      "joke": "Quelle est la plus intelligente, la blonde, la rousse ou la brune ?\nLa rousse parce que c'est un dictionnaire."
    },
    {
      "FIELD1": 268,
      "joke": "Que disent deux grains de sables dans le désert ?\nJe crois que l'on est suivi."
    },
    {
      "FIELD1": 269,
      "joke": "Monsieur et Madame Peudeau ont un fils ?\nJustin !"
    },
    {
      "FIELD1": 270,
      "joke": "Le matin, la maîtresse de Toto demande à ses élèves d'apprendre pour cet après-midi les nombres de 0 à 10.\nLe repas de midi, Toto mange un oeuf avec des pâtes, de la viande et un dessert.\nL'après-midi, Toto rentre en classe et la maîtresse l'interroge :\n- Vas Toto je t'écoute.\nToto :\n- 1, 2, 3, 4, 5, 6, 7, 8, 10.\nLa maîtresse :\n- Mais où est le 9 Toto ?\nToto :\nBas... Je l'ai mangé !"
    },
    {
      "FIELD1": 271,
      "joke": "Qu'est-ce qui fait IZB IZB IZB ?\nUne abeille qui vole à reculons !"
    },
    {
      "FIELD1": 272,
      "joke": "Toto et ses parents sont dans la voiture :\n- Quelle différence y a-t-il entre un papillon, un éléphant et la famille ? Dis Toto.\n- Je ne sais pas... Répond la mère,\n- Le papillon peut se poser sur l'éléphant alors que le contraire n'est pas possible.\nEtonnée, la mère répond :\n- Et la famille ?\n- Elle va très bien,..."
    },
    {
      "FIELD1": 273,
      "joke": "Pourquoi est-il très difficile de se prendre en photo avec un parapluie ?\nParce que les parapluies ne prennent pas de photos !"
    },
    {
      "FIELD1": 274,
      "joke": "Qu'est-ce qui est invisible et qui sent la banane ?\nUn prout de singe !"
    },
    {
      "FIELD1": 275,
      "joke": "Qu'est-ce qui est jaune, long et traverse les murs ?\nUne banane magique !"
    },
    {
      "FIELD1": 276,
      "joke": "Un matin Toto dit a son père :\n- Papa j'ai découvert que maman est une fée !\nPapa :\n- Ah oui et pourquoi maman est une fée ?\nToto :\n- Parce que pépé a dit qu'elle te faisait marcher à la baguette !"
    },
    {
      "FIELD1": 277,
      "joke": "La maîtresse d'école demande a Toto :\n- Toto qu'elle est la femelle du taureau ?\nUn copain de classe voyant que le vélo de Toto est entrain d'être voler lui dit :\n- Et Toto on a voler ton vélo !\n- Oh la vache !\n- Très bien Toto, et qu'elle est la femelle du hibou ?\nLe copain de classe :\n- Toto ton vélo a été..."
    },
    {
      "FIELD1": 278,
      "joke": "Qu'est-ce qui arrive quand tu prends trop de drogue ?\nIl n'en reste plus."
    },
    {
      "FIELD1": 279,
      "joke": "C'est une blonde qui envoie un sms à son chéri :\n\"Mon chouchou, tu as oublié ton portable à la maison...\""
    },
    {
      "FIELD1": 280,
      "joke": "Que fait un obèse dans un incendie ?\nIl s'y jette, pour brûler les graisses !"
    },
    {
      "FIELD1": 281,
      "joke": "Bibliothèque\nUn homme entre dans une bibliothèque et demande à la préposée :\n- Madame, pouvez-vous m'aider à chercher un livre ?\n- Certainement Monsieur, lequel ?\n- Le titre est \"L'homme, le sexe fort\".\nLa préposée répond :\n- Les livres de science-fiction sont au sous-sol, Monsieur !"
    },
    {
      "FIELD1": 282,
      "joke": "Régime sec\nUne femme téléphone à son mari et lui dit :\n\"J'ai passé 2 semaines dans une clinique d'amaigrissement et j'ai fondu de moitié !\"\nIl lui répond :\n\"Reste encore 2 semaines.\""
    },
    {
      "FIELD1": 283,
      "joke": "Tel père, tel fils\nDans une maternité, l'infirmière dit à une jeune mère :\n\"Votre bébé est un vrai petit ange, une fois couché il ne bouge plus.\nLa jeune mère répond :\"Tout le portrait de son père ! \""
    },
    {
      "FIELD1": 284,
      "joke": "Ressemblance\nUn mari dit à sa femme sur le point d'accoucher :\n\"Si le bébé te ressemble, ça va être extraordinaire.\"\nLa femme répond :\n\"Si le bébé te ressemble, ça sera un miracle !\""
    },
    {
      "FIELD1": 285,
      "joke": "Mariage ou mirage ?\nLe mariage est comme un mirage dans le désert : palais, cocotiers, oasis,\nSoudain, tout disparaît, et il ne reste que le chameau."
    },
    {
      "FIELD1": 286,
      "joke": "Les hommes et l'orientation\nPourquoi faut-il des millions de spermatozoïdes pour fertiliser un seul ovule ?\nParce que les spermatozoïdes sont masculins et refusent de demander leur chemin."
    },
    {
      "FIELD1": 287,
      "joke": "Hommes et Whiskas.\nQuelle différence y a-t-il entre un homme et une boîte de Whiskas ?\nDans la boîte de Whiskas, il y a du coeur et de la cervelle !"
    },
    {
      "FIELD1": 288,
      "joke": "Différence à nu\nÀ part pour le physique, comment différencie-t-on un homme et une femme nus ?\nL'homme a encore ses chaussettes."
    },
    {
      "FIELD1": 289,
      "joke": "Bain de boue\nMa femme a pris un bain de boue. Ça lui a fait paraître vingt ans de moins.\nPendant deux jours... Puis la boue est tombée !"
    },
    {
      "FIELD1": 290,
      "joke": "Main dans la main\nNous nous tenons toujours la main : si je la lâche, elle fait du shopping."
    },
    {
      "FIELD1": 291,
      "joke": "L'amour dans la durée...\nJe suis resté amoureux de la même femme durant 49 ans.\nSi mon épouse le savait, elle me tuerait !"
    },
    {
      "FIELD1": 292,
      "joke": "Je ne fais aucun bruit, pourtant, je réveille tout le monde. Qui suis-je ?\nLe soleil."
    },
    {
      "FIELD1": 293,
      "joke": "Cour de rime en CP :\n- Toto, dit moi une phrase qui rime, demande la maîtresse.\n- Dans la marre aux grenouilles, j'avais de l'eau jusqu'aux genoux.\n- Mais Toto, ça ne rime pas !\n- Ce n'est pas de ma faute madame, il n'y avait pas assez d'eau !"
    },
    {
      "FIELD1": 294,
      "joke": "Qu'est-ce qu'une blonde avec de l'eau dans la bouche ?\nUne cruche !"
    },
    {
      "FIELD1": 295,
      "joke": "Toto assis juste derrière le chauffeur de bus se mit à réciter :\n- Si mon père était un coq, ma mère une poule, je serais un poussin,\n- Si mon père était un boeuf, ma mère une vache, je serais un veau,\nLe chauffeur très en colère ordonna à Toto de se taire. Cependant celui-ci continua en riant :\n- Si mon père était un bélier, ma mère une..."
    },
    {
      "FIELD1": 296,
      "joke": "La maman de toto lui demande :\n- Toto ! Le perroquet a disparu ! Tu n'as rien remarqué d'anormal en mon absence ?\n- Non rien ? A part le chat qui s'est mit à parler ?"
    },
    {
      "FIELD1": 297,
      "joke": "Sur une planche de barbecue deux saucisses critiquent leur compère merguez :\n- T'as vu à quoi elle ressemble. Elle est toute maigre et longue.\nSoudain la merguez se retourne et leur dit qu'elle a tout entendu.\nC'est là que les saucisses hurlent : \"on s'est fait grillé !\""
    },
    {
      "FIELD1": 298,
      "joke": "C'est Jésus qui est sur la croix. Il dit à Marie :\n\"Pierre ! Je veux voir Pierre !\"\nMarie accoure vers Pierre et lui dit que Jésus veut le voir immédiatement. Pierre commence à traverser la foule quand un garde romain le voit. Le garde dit à Pierre : \"Je te reconnais toi ! Tu es l'ami de Jésus !\" Le romain lui coupe alors un bras et le..."
    },
    {
      "FIELD1": 299,
      "joke": "Un agent de police arrête une vielle dame qui conduit sa voiture :\n\"Madame, vous avez dépassé les soixante !\n- Vous croyez ? Alors, c'est mon chapeau qui me vieillit !\""
    },
    {
      "FIELD1": 300,
      "joke": "C'est maman Duchmoll qui dit à sa fille :\n\"Tu es assez grande maintenant, il faut que nous parlions de la manière de faire les bébés.\n- D'accord maman, dis-moi ce que tu veux savoir...\""
    },
    {
      "FIELD1": 301,
      "joke": "\"Chéri, dis-moi ce que tu préfères, une femme jolie ou une femme intelligente ?\n- Ni l'un ni l'autre, chérie, tu sais bien que je n'aime que toi ! \""
    },
    {
      "FIELD1": 302,
      "joke": "Une dame lit l'horoscope.\nBrusquement, elle s'écrie :\n\"Oh, que c'est bête !\n- Quoi ? Demande son mari.\n- Si tu étais né deux jours plus tard, tu serais intelligent, tendre et spirituel !\""
    },
    {
      "FIELD1": 303,
      "joke": "Deux jeunes mariés viennent passer leur nuit de noces dans un hôtel. Comme le veut la tradition, le marié porte sa femme dans ses bras. A la réception, l'hôtesse a l'air bien ennuyée :\n\"Je dois vous dire... Votre chambre est au 35 ème étage et l'ascenseur est en panne.\n- Cela ne fait rien, dit le mari, je la porterai jusque-là.\"\nEt les deux amoureux grimpent...\nAu premier étage, la femme murmure :\n\"Chéri, j'ai quelque chose à te dire...\n- Tu me le dira plus tard, chérie,..."
    },
    {
      "FIELD1": 304,
      "joke": "Trois blondes sont au bord d'une rivière. Elles doivent absolument passer de l'autre côté... Miracle ! Un génie apparait et exauce un voeu à chacune des blondes :\nLa première demande à être transformée en poisson. Exaucée, elle passe de l'autre côté.\nLa deuxième est transformée en barque et traverse aussi.\nEt la troisième est transformée en brune et passe par le pont !"
    },
    {
      "FIELD1": 305,
      "joke": "Enfin une blonde intelligente ?\nUne brune, une rousse et une blonde découvre un génie !\nLe génie leur dit : Jetez n'importe quoi dans l'océan ou la mer, si je le retrouve vous mourrez. Si je ne le retrouve pas vous deviendrez la femme la plus heureuse du monde.\nLa brune se rend au large du Frioul et dans les puissants..."
    },
    {
      "FIELD1": 306,
      "joke": "Un vendeur de journaux parcourt les rues en criant :\n- Une astucieuse escroquerie : trente-sept victimes !\nAlléché par cette annonce, un promeneur l'arrête et lui achète un exemplaire. Aussitôt, le porteur de journaux reprend son chemin, en criant :\n- Une astucieuse escroquerie : trente-huit victimes !"
    },
    {
      "FIELD1": 307,
      "joke": "Que fais une salade avec un révolver ?\nElle laitue ! (les tue)"
    },
    {
      "FIELD1": 308,
      "joke": "Que dit un coq pour draguer une poule ?\nT'as d'beaux œufs tu sais ?"
    }
   ]